tap "mas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "robotsandpencils/made"
brew "awscli"
brew "carthage"
brew "cloc"
brew "cocoapods"
brew "curl"
brew "direnv"
brew "exa"
brew "fd"
brew "fish"
brew "ffmpeg"
brew "git"
brew "git-lfs"
brew "git-now"
brew "go"
brew "hub"
brew "libusbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "jq"
brew "micro"
brew "neovim"
brew "nkf"
brew "nmap"
brew "node"
brew "optipng"
brew "tcl-tk"
brew "q"
brew "ruby-build"
brew "rbenv"
brew "terraform"
brew "tmux"
brew "wget"
brew "zsh"
brew "robotsandpencils/made/xcodes"
cask "sf-symbols"
cask "kindle"
cask "alfred"
cask "postman"
cask "proxyman"
cask "discord"
cask "brave-browser"
cask "karabiner-elements"
cask "hyper"
cask "visual-studio-code"
cask "paw"
cask "tower"
cask "transmit"
cask "charles"
cask "vlc"
mas "1Password", id: 443987910
mas "RunCat", id: 1429033973
mas "TweetDeck", id: 485812721
mas "Spark", id: 1176895641
mas "LINE", id: 539883307