tap "homebrew/bundle"
tap "robotsandpencils/made"
tap "harelba/q"

## CLI
#brew "libusbmuxd", args: ["HEAD"]
#brew "libimobiledevice", args: ["HEAD"]
#brew "ideviceinstaller"
#brew "ios-deploy"
brew "robotsandpencils/made/xcodes"
brew "harelba/q/q"

## font
cask "font-hack-nerd-font"

## Apps
cask "google-japanese-ime"
cask "sf-symbols"
# cask "kindle"
cask "alfred"
cask "postman"
cask "proxyman"
# cask "discord"
cask "brave-browser"
cask "karabiner-elements"
cask "wezterm"
cask "iterm2"
cask "warp"
cask "rapidapi"
cask "tower"
cask "transmit"
cask "charles"
cask "vlc"
cask "docker"
cask "google-chrome"
cask "visual-studio-code"
cask "cursor"
cask "chatgpt"

