tap "homebrew/bundle"
tap "jesseduffield/lazygit"

## CLI
brew "awscli"
brew "curl"
brew "direnv"
brew "eza"
brew "fd"
brew "fish"
brew "ffmpeg"
brew "git"
brew "git-lfs"
brew "git-now"
brew "go"
brew "hub"
brew "jq"
brew "micro"
brew "neovim"
brew "nkf"
brew "nmap"
brew "node"
brew "optipng"
brew "tcl-tk"
brew "ruby-build"
brew "rbenv"
brew "tfenv"
brew "tmux"
brew "wget"
brew "zsh"
brew "fzf"
brew "fd"
brew "bat"
brew "git-delta"
brew "tlrc"
brew "thefuck"
brew "zoxide"
brew "tree"
brew "jesseduffield/lazygit/lazygit"
brew "gh"
brew "coreutils" # cp command from GNU
brew "tailscale"

## neovim
brew "ripgrep"
