tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

## CLI
brew "mas"
brew "awscli"
brew "curl"
brew "direnv"
brew "exa"
brew "fd"
brew "fish"
brew "ffmpeg"
brew "git"
brew "git-lfs"
brew "git-now"
brew "go"
brew "hub"
brew "jq"
brew "micro"
brew "neovim"
brew "nkf"
brew "nmap"
brew "node"
brew "optipng"
brew "tcl-tk"
brew "q"
brew "ruby-build"
brew "rbenv"
brew "terraform"
brew "tmux"
brew "wget"
brew "zsh"
